{
  "vocab": {
    "<pad>": 0,
    "<unk>": 1,
    "открой": 2,
    "блокнот": 3,
    "запусти": 4,
    "калькулятор": 5,
    "проводник": 6,
    "файлов": 7,
    "браузер": 8,
    "хром": 9,
    "гугл": 10,
    "диспетчер": 11,
    "задач": 12,
    "настройки": 13,
    "параметры": 14,
    "edge": 15,
    "эдж": 16,
    "включи": 17,
    "notepad": 18,
    "calc": 19,
    "chrome": 20,
    "firefox": 21,
    "найди": 22,
    "в": 23,
    "интернете": 24,
    "поищи": 25,
    "гугле": 26,
    "поиск": 27,
    "браузере": 28,
    "загугли": 29,
    "яндексе": 30,
    "который": 31,
    "час": 32,
    "сколько": 33,
    "время": 34,
    "какое": 35,
    "текущее": 36,
    "скажи": 37,
    "сейчас": 38,
    "какой": 39,
    "сегодня": 40,
    "день": 41,
    "какая": 42,
    "дата": 43,
    "число": 44,
    "текущая": 45,
    "дату": 46,
    "недели": 47,
    "привет": 48,
    "здравствуй": 49,
    "хай": 50,
    "здорово": 51,
    "добрый": 52,
    "вечер": 53,
    "доброе": 54,
    "утро": 55,
    "вегра": 56,
    "джарвис": 57,
    "йоу": 58,
    "салют": 59,
    "здарова": 60,
    "приветик": 61,
    "доброй": 62,
    "ночи": 63,
    "пока": 64,
    "до": 65,
    "свидания": 66,
    "встречи": 67,
    "выход": 68,
    "закройся": 69,
    "выключись": 70,
    "выключи": 71,
    "себя": 72,
    "стоп": 73,
    "остановись": 74,
    "всё": 75,
    "bye": 76,
    "бывай": 77,
    "что": 78,
    "умеешь": 79,
    "расскажи": 80,
    "о": 81,
    "себе": 82,
    "кто": 83,
    "ты": 84,
    "твои": 85,
    "возможности": 86,
    "помощь": 87,
    "помоги": 88,
    "мне": 89,
    "можешь": 90,
    "спасибо": 91,
    "благодарю": 92,
    "спс": 93,
    "отлично": 94,
    "молодец": 95,
    "супер": 96,
    "круто": 97,
    "спас": 98,
    "выручил": 99,
    "как": 100,
    "дела": 101,
    "жизнь": 102,
    "настроение": 103,
    "сам": 104,
    "чувствуешь": 105,
    "чё": 106,
    "оно": 107,
    "крутой": 108,
    "классный": 109,
    "умный": 110,
    "лучший": 111,
    "тебе": 112,
    "можно": 113,
    "доверять": 114,
    "топ": 115,
    "красавчик": 116,
    "умница": 117,
    "хороший": 118,
    "анекдот": 119,
    "пошути": 120,
    "шутку": 121,
    "смешное": 122,
    "порадуй": 123,
    "развесели": 124,
    "нибудь": 125,
    "прикольное": 126,
    "погода": 127,
    "на": 128,
    "с": 129,
    "погодой": 130,
    "холодно": 131,
    "ли": 132,
    "тепло": 133,
    "идёт": 134,
    "дождь": 135,
    "будет": 136,
    "прогноз": 137,
    "погоды": 138,
    "улице": 139,
    "поесть": 140,
    "приготовить": 141,
    "хочу": 142,
    "есть": 143,
    "голоден": 144,
    "люблю": 145,
    "пиццу": 146,
    "кофе": 147,
    "обожаю": 148,
    "шоколад": 149,
    "чай": 150,
    "или": 151,
    "съесть": 152,
    "идеи": 153,
    "ужин": 154,
    "рецепт": 155,
    "вкусно": 156,
    "посмотреть": 157,
    "фильм": 158,
    "посоветуй": 159,
    "сериал": 160,
    "скучно": 161,
    "смотреть": 162,
    "кино": 163,
    "про": 164,
    "комедия": 165,
    "ужастик": 166,
    "боевик": 167,
    "послушать": 168,
    "какую": 169,
    "музыку": 170,
    "музыка": 171,
    "песни": 172,
    "плейлист": 173,
    "рекомендуй": 174,
    "рок": 175,
    "поп": 176,
    "радио": 177,
    "под": 178,
    "поработать": 179,
    "во": 180,
    "поиграть": 181,
    "игра": 182,
    "игру": 183,
    "игры": 184,
    "релакс": 185,
    "стрелялка": 186,
    "стратегия": 187,
    "инди": 188,
    "пк": 189,
    "спорт": 190,
    "зарядка": 191,
    "физра": 192,
    "побегал": 193,
    "качалка": 194,
    "тренировка": 195,
    "футбол": 196,
    "хоккей": 197,
    "бег": 198,
    "йога": 199,
    "начать": 200,
    "заниматься": 201,
    "учёба": 202,
    "учусь": 203,
    "экзамен": 204,
    "сессия": 205,
    "работа": 206,
    "устал": 207,
    "от": 208,
    "работы": 209,
    "дедлайн": 210,
    "проект": 211,
    "начальник": 212,
    "коллеги": 213,
    "сосредоточиться": 214,
    "прокрастинация": 215,
    "программирование": 216,
    "пайтон": 217,
    "нейросети": 218,
    "искусственный": 219,
    "интеллект": 220,
    "ии": 221,
    "чат": 222,
    "жпт": 223,
    "технологии": 224,
    "айти": 225,
    "разработка": 226,
    "код": 227,
    "научиться": 228,
    "программировать": 229,
    "путешествия": 230,
    "отпуск": 231,
    "куда": 232,
    "поехать": 233,
    "отдых": 234,
    "мечтаю": 235,
    "билеты": 236,
    "отели": 237,
    "пляж": 238,
    "горы": 239,
    "город": 240,
    "мечты": 241,
    "здоровье": 242,
    "усталость": 243,
    "не": 244,
    "выспался": 245,
    "болит": 246,
    "голова": 247,
    "выспаться": 248,
    "режим": 249,
    "сна": 250,
    "болезнь": 251,
    "простуда": 252,
    "самочувствие": 253,
    "смысл": 254,
    "жизни": 255,
    "зачем": 256,
    "жить": 257,
    "чём": 258,
    "философия": 259,
    "для": 260,
    "чего": 261,
    "мы": 262,
    "важно": 263,
    "грустно": 264,
    "плохо": 265,
    "печально": 266,
    "тоска": 267,
    "могу": 268,
    "получается": 269,
    "руки": 270,
    "опускаются": 271,
    "всего": 272,
    "советом": 273,
    "знаю": 274,
    "делать": 275,
    "злой": 276,
    "бесит": 277,
    "раздражён": 278,
    "вывел": 279,
    "задирает": 280,
    "невыносимо": 281,
    "достало": 282,
    "надоело": 283,
    "я": 284,
    "ярости": 285,
    "да": 286,
    "конечно": 287,
    "точно": 288,
    "согласен": 289,
    "правильно": 290,
    "именно": 291,
    "верно": 292,
    "так": 293,
    "ага": 294,
    "несомненно": 295,
    "безусловно": 296,
    "нет": 297,
    "думаю": 298,
    "вряд": 299,
    "сомневаюсь": 300,
    "дай": 301,
    "совет": 302,
    "поступить": 303,
    "лучше": 304,
    "подскажи": 305,
    "нужна": 306,
    "идея": 307,
    "решить": 308,
    "планы": 309,
    "мечта": 310,
    "цели": 311,
    "кем": 312,
    "быть": 313,
    "стремлюсь": 314,
    "будущем": 315,
    "через": 316,
    "год": 317,
    "моя": 318,
    "цель": 319,
    "это": 320,
    "почему": 321,
    "работает": 322,
    "объясни": 323,
    "значит": 324,
    "откуда": 325,
    "поболтаем": 326,
    "давай": 327,
    "поговорим": 328,
    "угодно": 329,
    "просто": 330,
    "поговорить": 331,
    "говорить": 332,
    "продолжай": 333,
    "и": 334,
    "дальше": 335,
    "интересно": 336,
    "правда": 337,
    "звучит": 338,
    "неплохо": 339,
    "вау": 340,
    "ого": 341,
    "ух": 342,
    "ничего": 343,
    "ладно": 344,
    "окей": 345,
    "ясно": 346,
    "понятно": 347,
    "хм": 348,
    "угу": 349,
    "ну": 350,
    "ещё": 351,
    "а": 352,
    "если": 353,
    "класс": 354,
    "прикольно": 355,
    "забавно": 356,
    "любопытно": 357,
    "знал": 358,
    "вот": 359,
    "серьёзно": 360,
    "самом": 361,
    "деле": 362,
    "логично": 363,
    "разумно": 364,
    "хорошая": 365,
    "мысль": 366,
    "подмечено": 367
  },
  "tags": [
    "благодарность",
    "вопрос_что_почему",
    "еда_напитки",
    "здоровье",
    "злость_раздражение",
    "игры",
    "как_дела_настроение",
    "комплименты",
    "музыка",
    "несогласие",
    "общий_разговор",
    "открыть_приложение",
    "планы_мечты",
    "погода",
    "поддержка_грусть",
    "поиск_в_интернете",
    "приветствие",
    "прощание",
    "путешествия",
    "свободная_тема",
    "совет",
    "согласие",
    "спорт",
    "текущая_дата",
    "текущее_время",
    "технологии_айти",
    "учёба_работа",
    "философия_жизнь",
    "фильмы_сериалы",
    "шутки_юмор"
  ]
}