{
  "vocab": {
    "<pad>": 0,
    "<unk>": 1,
    "открой": 2,
    "блокнот": 3,
    "запусти": 4,
    "калькулятор": 5,
    "проводник": 6,
    "файлов": 7,
    "браузер": 8,
    "хром": 9,
    "гугл": 10,
    "диспетчер": 11,
    "задач": 12,
    "настройки": 13,
    "параметры": 14,
    "edge": 15,
    "эдж": 16,
    "включи": 17,
    "notepad": 18,
    "calc": 19,
    "chrome": 20,
    "firefox": 21,
    "найди": 22,
    "в": 23,
    "интернете": 24,
    "поищи": 25,
    "гугле": 26,
    "поиск": 27,
    "браузере": 28,
    "загугли": 29,
    "погугли": 30,
    "яндексе": 31,
    "погоду": 32,
    "найти": 33,
    "рецепт": 34,
    "погода": 35,
    "фильмы": 36,
    "как": 37,
    "что": 38,
    "посмотреть": 39,
    "сделать": 40,
    "мясо": 41,
    "по": 42,
    "французски": 43,
    "приготовить": 44,
    "борщ": 45,
    "оливье": 46,
    "готовить": 47,
    "сварить": 48,
    "суп": 49,
    "который": 50,
    "час": 51,
    "сколько": 52,
    "время": 53,
    "какое": 54,
    "текущее": 55,
    "скажи": 56,
    "сейчас": 57,
    "какой": 58,
    "сегодня": 59,
    "день": 60,
    "какая": 61,
    "дата": 62,
    "число": 63,
    "текущая": 64,
    "дату": 65,
    "недели": 66,
    "привет": 67,
    "здравствуй": 68,
    "хай": 69,
    "здорово": 70,
    "добрый": 71,
    "вечер": 72,
    "доброе": 73,
    "утро": 74,
    "вегра": 75,
    "джарвис": 76,
    "йоу": 77,
    "салют": 78,
    "здарова": 79,
    "приветик": 80,
    "доброй": 81,
    "ночи": 82,
    "пока": 83,
    "до": 84,
    "свидания": 85,
    "встречи": 86,
    "выход": 87,
    "закройся": 88,
    "выключись": 89,
    "выключи": 90,
    "себя": 91,
    "стоп": 92,
    "остановись": 93,
    "всё": 94,
    "bye": 95,
    "бывай": 96,
    "умеешь": 97,
    "расскажи": 98,
    "о": 99,
    "себе": 100,
    "кто": 101,
    "ты": 102,
    "твои": 103,
    "возможности": 104,
    "помощь": 105,
    "помоги": 106,
    "мне": 107,
    "можешь": 108,
    "спасибо": 109,
    "благодарю": 110,
    "спс": 111,
    "отлично": 112,
    "молодец": 113,
    "супер": 114,
    "круто": 115,
    "спас": 116,
    "выручил": 117,
    "дела": 118,
    "жизнь": 119,
    "настроение": 120,
    "сам": 121,
    "чувствуешь": 122,
    "чё": 123,
    "оно": 124,
    "крутой": 125,
    "классный": 126,
    "умный": 127,
    "лучший": 128,
    "тебе": 129,
    "можно": 130,
    "доверять": 131,
    "топ": 132,
    "красавчик": 133,
    "умница": 134,
    "хороший": 135,
    "анекдот": 136,
    "пошути": 137,
    "шутку": 138,
    "смешное": 139,
    "порадуй": 140,
    "развесели": 141,
    "нибудь": 142,
    "прикольное": 143,
    "на": 144,
    "с": 145,
    "погодой": 146,
    "холодно": 147,
    "ли": 148,
    "тепло": 149,
    "идёт": 150,
    "дождь": 151,
    "будет": 152,
    "прогноз": 153,
    "погоды": 154,
    "улице": 155,
    "поесть": 156,
    "хочу": 157,
    "есть": 158,
    "голоден": 159,
    "люблю": 160,
    "пиццу": 161,
    "кофе": 162,
    "обожаю": 163,
    "шоколад": 164,
    "чай": 165,
    "или": 166,
    "съесть": 167,
    "идеи": 168,
    "ужин": 169,
    "вкусно": 170,
    "фильм": 171,
    "посоветуй": 172,
    "сериал": 173,
    "скучно": 174,
    "смотреть": 175,
    "кино": 176,
    "про": 177,
    "комедия": 178,
    "ужастик": 179,
    "боевик": 180,
    "послушать": 181,
    "какую": 182,
    "музыку": 183,
    "музыка": 184,
    "песни": 185,
    "плейлист": 186,
    "рекомендуй": 187,
    "рок": 188,
    "поп": 189,
    "радио": 190,
    "под": 191,
    "поработать": 192,
    "во": 193,
    "поиграть": 194,
    "игра": 195,
    "игру": 196,
    "игры": 197,
    "релакс": 198,
    "стрелялка": 199,
    "стратегия": 200,
    "инди": 201,
    "пк": 202,
    "спорт": 203,
    "зарядка": 204,
    "физра": 205,
    "побегал": 206,
    "качалка": 207,
    "тренировка": 208,
    "футбол": 209,
    "хоккей": 210,
    "бег": 211,
    "йога": 212,
    "начать": 213,
    "заниматься": 214,
    "учёба": 215,
    "учусь": 216,
    "экзамен": 217,
    "сессия": 218,
    "работа": 219,
    "устал": 220,
    "от": 221,
    "работы": 222,
    "дедлайн": 223,
    "проект": 224,
    "начальник": 225,
    "коллеги": 226,
    "сосредоточиться": 227,
    "прокрастинация": 228,
    "программирование": 229,
    "пайтон": 230,
    "нейросети": 231,
    "искусственный": 232,
    "интеллект": 233,
    "ии": 234,
    "чат": 235,
    "жпт": 236,
    "технологии": 237,
    "айти": 238,
    "разработка": 239,
    "код": 240,
    "научиться": 241,
    "программировать": 242,
    "путешествия": 243,
    "отпуск": 244,
    "куда": 245,
    "поехать": 246,
    "отдых": 247,
    "мечтаю": 248,
    "билеты": 249,
    "отели": 250,
    "пляж": 251,
    "горы": 252,
    "город": 253,
    "мечты": 254,
    "здоровье": 255,
    "усталость": 256,
    "не": 257,
    "выспался": 258,
    "болит": 259,
    "голова": 260,
    "выспаться": 261,
    "режим": 262,
    "сна": 263,
    "болезнь": 264,
    "простуда": 265,
    "самочувствие": 266,
    "смысл": 267,
    "жизни": 268,
    "зачем": 269,
    "жить": 270,
    "чём": 271,
    "философия": 272,
    "для": 273,
    "чего": 274,
    "мы": 275,
    "важно": 276,
    "грустно": 277,
    "плохо": 278,
    "печально": 279,
    "тоска": 280,
    "могу": 281,
    "получается": 282,
    "руки": 283,
    "опускаются": 284,
    "всего": 285,
    "советом": 286,
    "знаю": 287,
    "делать": 288,
    "злой": 289,
    "бесит": 290,
    "раздражён": 291,
    "вывел": 292,
    "задирает": 293,
    "невыносимо": 294,
    "достало": 295,
    "надоело": 296,
    "я": 297,
    "ярости": 298,
    "да": 299,
    "конечно": 300,
    "точно": 301,
    "согласен": 302,
    "правильно": 303,
    "именно": 304,
    "верно": 305,
    "так": 306,
    "ага": 307,
    "несомненно": 308,
    "безусловно": 309,
    "нет": 310,
    "думаю": 311,
    "вряд": 312,
    "сомневаюсь": 313,
    "дай": 314,
    "совет": 315,
    "поступить": 316,
    "лучше": 317,
    "подскажи": 318,
    "нужна": 319,
    "идея": 320,
    "решить": 321,
    "планы": 322,
    "мечта": 323,
    "цели": 324,
    "кем": 325,
    "быть": 326,
    "стремлюсь": 327,
    "будущем": 328,
    "через": 329,
    "год": 330,
    "моя": 331,
    "цель": 332,
    "это": 333,
    "почему": 334,
    "работает": 335,
    "объясни": 336,
    "значит": 337,
    "откуда": 338,
    "поболтаем": 339,
    "давай": 340,
    "поговорим": 341,
    "угодно": 342,
    "просто": 343,
    "поговорить": 344,
    "говорить": 345,
    "продолжай": 346,
    "и": 347,
    "дальше": 348,
    "интересно": 349,
    "правда": 350,
    "звучит": 351,
    "неплохо": 352,
    "вау": 353,
    "ого": 354,
    "ух": 355,
    "ничего": 356,
    "ладно": 357,
    "окей": 358,
    "ясно": 359,
    "понятно": 360,
    "хм": 361,
    "угу": 362,
    "ну": 363,
    "ещё": 364,
    "а": 365,
    "если": 366,
    "класс": 367,
    "прикольно": 368,
    "забавно": 369,
    "любопытно": 370,
    "знал": 371,
    "вот": 372,
    "серьёзно": 373,
    "самом": 374,
    "деле": 375,
    "логично": 376,
    "разумно": 377,
    "хорошая": 378,
    "мысль": 379,
    "подмечено": 380
  },
  "tags": [
    "благодарность",
    "вопрос_что_почему",
    "еда_напитки",
    "здоровье",
    "злость_раздражение",
    "игры",
    "как_дела_настроение",
    "комплименты",
    "музыка",
    "несогласие",
    "общий_разговор",
    "открыть_приложение",
    "планы_мечты",
    "погода",
    "поддержка_грусть",
    "поиск_в_интернете",
    "приветствие",
    "прощание",
    "путешествия",
    "свободная_тема",
    "совет",
    "согласие",
    "спорт",
    "текущая_дата",
    "текущее_время",
    "технологии_айти",
    "учёба_работа",
    "философия_жизнь",
    "фильмы_сериалы",
    "шутки_юмор"
  ]
}